// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我的乖老婆",
        "咱们已经经历了这么多",
        "分隔只是暂时的",
        "狗狗一直在百京等着你好不好？",
        "等老婆来了之后咱们一起吃一起睡！",
        "火锅！撸串！！吃卤煮！！！",
        "永远爱老婆！！！！",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-11-10T00:00:00",
    // 双方的名字
    names: ["傻狗狗", "乖老婆"]
}
